org_backup/Finance/商品期货.org
#+TITLE: 国内商品期货
#+KEYWORDS: Futures
#+OPTIONS: H:3 toc:2 num:3 ^:nil
#+OPTIONS: LaTeX:t
#+SETUPFILE: ~/github/notes/org-html-themes/setup/theme-readtheorg.setup
* 基本知识
** 套期保值(对冲现货价格波动风险)
   - 生产者卖期保值
   - 经营者：未来某一时刻需要卖持有的产品，卖期保值
   - 加工者：原材料买期保值，输出产品卖期保值
*** 注意点
    - 头寸对等
    - 保值需要一定的交易费用成本
    - 交割日与现货平仓日不一致时关注基差

** 套利
    - 需关注商品的季节性、周期性趋势
*** 国外套利优势
    - 交易所佣金高
    - 保证金要求较低
*** 跨期
    *持仓费* 是影响不同交割月份期货合约价格关系的原因
    - 牛市套利、熊市套利、蝶式套利?
*** 跨品种
    - 相关商品
    - 原料与产成品
*** 跨市场
    当两市商品价差超过了进行 *仓库转移的的费用* 时，可进行套利
    - 基本入市点计算

      （国际价格+运杂费）×（1+进口关税）×（1+增值税）×汇率+杂费=进口成本

    - 影响因素

      1. 运输费用
      2. 交割品级差异
      3. 交易单位与汇率波动
      4. 保证金和佣金成本

* 品种
** 黄金
   - 货币属性(历史原因)
   - 投资性需求品
   - 各国官方储备(减少趋势、政府储备对价格影响越来越小)
   - 工业原料：由其物理化学特性决定，多用于 *现代高新技术产业*
   - 工艺性：极易加工成金箔、金丝等，镀到金属、陶器、玻璃表面
   - 产出首饰，首饰金占比 52%
   - K 金 1k=4.16666%金含量 24k=99.998%
   - 世界黄金资源量 8.9 万吨，储量基础 7.7 万吨，储量 4.8 万吨。

     | 国家 | 资源量 | 储量基础 | 储量 |
     |------+--------+----------+------|
     | 南非 |    50% |      50% |  38% |
     | 美国 |    12% |       8% |  12% |
     #+BEGIN_VERSE
     主要黄金资源国：南非、美国、俄罗斯、乌兹别克斯坦、澳大利亚、加拿大、巴西等。
     生产国：南非 22%、美国 14%、澳大利亚 13%、拉美 12%、加拿大 7%、中国 6.25%
     #+END_VERSE
   - 需求分为制造业需求、投资性需求。 *供需可查* [[http://www.gold.org/cn/homepage][世界黄金协会]]
   - 黄金首饰市场：第一印度、第二中国
*** 市场
     - 期货期权交易所：NYMEX、TOCOM、CBOT、巴西商品交易所等
     - 现远期黄金批发市场：
       #+BEGIN_VERSE
       LBMA 伦敦金银市场协会，全球最大 OTC 市场。它是对全球现货黄金有形的定价中心及无形市场的最大枢纽。
       参与者：LBMA 会员、跨国矿业公司、黄金经纪商、各国中央银行、国际金融组织

       纽约、苏黎士、东京、香港等地有区域性现货市场，受各自所在国央行监管。
       参与者：银行、黄金经销商、综合性财团

       瑞士本身没有黄金供应，其中立国传统及银行保密制度，使瑞士成为世界最大黄金 *转运* 中心。
       矿产黄金的 60%直接运入苏黎士市场。瑞士三大银行组成苏黎士黄金总库负责保管多国官方黄金储备及私人藏金。
       #+END_VERSE
     - 黄金实物流向：官方及机构-->个人

*** 价格影响
    - 供需
      - 供给影响
        1. 黄金存量变化
        2. 新金矿开采成本变动
        3. 黄金生产国政治、军事、经济
        4. 央行储备抛售
      - 需求影响
        1. 首饰工业需求量
        2. 投资者保值需求，抵御通胀
    - 美元汇率
    - 各国货币政策因素
    - 国际贸易、外债赤字引起的连锁反应
    - 国际政局动荡、战争、恐怖事件
    - 股市
    - 石油价格

** 白银
   - 所有金属中导电、导热性最好，延展性仅次于金
   - 货币属性(历史原因)
   - 作为工业原料多用于 *电子电气工业 、摄影业 、太阳能、医疗、高新技术产业* 等领域。
     #+BEGIN_VERSE
     需求主体工业用银。常用于导体、开关、触点和保险丝上
     摄影业由于数码化的影响，对白银需求日趋下降
     #+END_VERSE
   - 碘化银用于人工降雨
   - 工艺性：用于制作首饰、银器、银币(纪念币)。首饰需求：中国印度上升、欧美下降。
   - 白银生产分为矿产银和再生银
   - 十大白银生产国：中国、秘鲁、墨西哥、澳大利亚、玻利维亚、俄罗斯、智利、美国、波兰、哈萨克斯坦，占白银总产量 80%以上
   - 欧洲国家如意大利白银珠宝首饰业发达，为白银主要进口地区之一，中国为最大出口国，受出口 *退税政策* 影响，出口量减少

*** 市场
    - 期货：CME COMEX 主要期货交易所
    - 现货：LBMA
    - 2010 我国白银消费结构：电子电气 37%、银基合金及钎焊料 23%、银质工艺品、首饰银币 31%，感光材料 4%、抗菌等其它领域 5%

*** 价格影响
    - 美元汇率，对长期趋势影响不大
    - 黄金和白银长期正相关性较强，短期不十分突出
