finance/商品期货.html
<?xml version="1.0" encoding="utf-8"?>
<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN"
"http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="zh-CN" xml:lang="zh-CN">
<head>
<!-- 2020-06-09 Tue 16:20 -->
<meta http-equiv="Content-Type" content="text/html;charset=utf-8" />
<meta name="viewport" content="width=device-width, initial-scale=1" />
<title>国内商品期货</title>
<meta name="generator" content="Org mode" />
<meta name="author" content="ChrisChen" />
<meta name="keywords" content="Futures" />
<link rel="stylesheet" type="text/css" href="../styles/demo/css/demo.css"/>
<link href="https://fonts.googleapis.com/css?family=Roboto+Slab:400,700|Inconsolata:400,700" rel="stylesheet" type="text/css" />
</head>
<body>
<div id="content">
<h1 class="title">国内商品期货</h1>
<div id="table-of-contents">
<h2>&#30446;&#24405;</h2>
<div id="text-table-of-contents">
<ul>
<li><a href="#org6e8acdc">1. 基本知识</a>
<ul>
<li><a href="#orgf062b3d">1.1. 套期保值(对冲现货价格波动风险)</a></li>
<li><a href="#org0899854">1.2. 套利</a></li>
</ul>
</li>
<li><a href="#org1b21272">2. 品种</a>
<ul>
<li><a href="#org910a714">2.1. 黄金</a></li>
<li><a href="#orga94bfbb">2.2. 白银</a></li>
</ul>
</li>
</ul>
</div>
</div>
<div id="outline-container-org6e8acdc" class="outline-2">
<h2 id="org6e8acdc"><span class="section-number-2">1</span> 基本知识</h2>
<div class="outline-text-2" id="text-1">
</div>
<div id="outline-container-orgf062b3d" class="outline-3">
<h3 id="orgf062b3d"><span class="section-number-3">1.1</span> 套期保值(对冲现货价格波动风险)</h3>
<div class="outline-text-3" id="text-1-1">
<ul class="org-ul">
<li>生产者卖期保值</li>
<li>经营者：未来某一时刻需要卖持有的产品，卖期保值</li>
<li>加工者：原材料买期保值，输出产品卖期保值</li>
</ul>
</div>

<div id="outline-container-org3ebc512" class="outline-4">
<h4 id="org3ebc512"><span class="section-number-4">1.1.1</span> 注意点</h4>
<div class="outline-text-4" id="text-1-1-1">
<ul class="org-ul">
<li>头寸对等</li>
<li>保值需要一定的交易费用成本</li>
<li>交割日与现货平仓日不一致时关注基差</li>
</ul>
</div>
</div>
</div>

<div id="outline-container-org0899854" class="outline-3">
<h3 id="org0899854"><span class="section-number-3">1.2</span> 套利</h3>
<div class="outline-text-3" id="text-1-2">
<ul class="org-ul">
<li>需关注商品的季节性、周期性趋势</li>
</ul>
</div>
<div id="outline-container-orge182676" class="outline-4">
<h4 id="orge182676"><span class="section-number-4">1.2.1</span> 国外套利优势</h4>
<div class="outline-text-4" id="text-1-2-1">
<ul class="org-ul">
<li>交易所佣金高</li>
<li>保证金要求较低</li>
</ul>
</div>
</div>
<div id="outline-container-org21980e5" class="outline-4">
<h4 id="org21980e5"><span class="section-number-4">1.2.2</span> 跨期</h4>
<div class="outline-text-4" id="text-1-2-2">
<p>
<b>持仓费</b> 是影响不同交割月份期货合约价格关系的原因
</p>
<ul class="org-ul">
<li>牛市套利、熊市套利、蝶式套利?</li>
</ul>
</div>
</div>
<div id="outline-container-orge740643" class="outline-4">
<h4 id="orge740643"><span class="section-number-4">1.2.3</span> 跨品种</h4>
<div class="outline-text-4" id="text-1-2-3">
<ul class="org-ul">
<li>相关商品</li>
<li>原料与产成品</li>
</ul>
</div>
</div>
<div id="outline-container-org9bcc504" class="outline-4">
<h4 id="org9bcc504"><span class="section-number-4">1.2.4</span> 跨市场</h4>
<div class="outline-text-4" id="text-1-2-4">
<p>
当两市商品价差超过了进行 <b>仓库转移的的费用</b> 时，可进行套利
</p>
<ul class="org-ul">
<li><p>
基本入市点计算
</p>

<p>
（国际价格+运杂费）×（1+进口关税）×（1+增值税）×汇率+杂费=进口成本
</p></li>

<li>影响因素

<ol class="org-ol">
<li>运输费用</li>
<li>交割品级差异</li>
<li>交易单位与汇率波动</li>
<li>保证金和佣金成本</li>
</ol></li>
</ul>
</div>
</div>
</div>
</div>

<div id="outline-container-org1b21272" class="outline-2">
<h2 id="org1b21272"><span class="section-number-2">2</span> 品种</h2>
<div class="outline-text-2" id="text-2">
</div>
<div id="outline-container-org910a714" class="outline-3">
<h3 id="org910a714"><span class="section-number-3">2.1</span> 黄金</h3>
<div class="outline-text-3" id="text-2-1">
<ul class="org-ul">
<li>货币属性(历史原因)</li>
<li>投资性需求品</li>
<li>各国官方储备(减少趋势、政府储备对价格影响越来越小)</li>
<li>工业原料：由其物理化学特性决定，多用于 <b>现代高新技术产业</b></li>
<li>工艺性：极易加工成金箔、金丝等，镀到金属、陶器、玻璃表面</li>
<li>产出首饰，首饰金占比 52%</li>
<li>K 金 1k=4.16666%金含量 24k=99.998%</li>
<li><p>
世界黄金资源量 8.9 万吨，储量基础 7.7 万吨，储量 4.8 万吨。
</p>

<table border="2" cellspacing="0" cellpadding="6" rules="groups" frame="hsides">


<colgroup>
<col  class="org-left" />

<col  class="org-right" />

<col  class="org-right" />

<col  class="org-right" />
</colgroup>
<thead>
<tr>
<th scope="col" class="org-left">国家</th>
<th scope="col" class="org-right">资源量</th>
<th scope="col" class="org-right">储量基础</th>
<th scope="col" class="org-right">储量</th>
</tr>
</thead>
<tbody>
<tr>
<td class="org-left">南非</td>
<td class="org-right">50%</td>
<td class="org-right">50%</td>
<td class="org-right">38%</td>
</tr>

<tr>
<td class="org-left">美国</td>
<td class="org-right">12%</td>
<td class="org-right">8%</td>
<td class="org-right">12%</td>
</tr>
</tbody>
</table>
<p class="verse">
主要黄金资源国：南非、美国、俄罗斯、乌兹别克斯坦、澳大利亚、加拿大、巴西等。<br />
生产国：南非 22%、美国 14%、澳大利亚 13%、拉美 12%、加拿大 7%、中国 6.25%<br />
</p></li>
<li>需求分为制造业需求、投资性需求。 <b>供需可查</b> <a href="http://www.gold.org/cn/homepage">世界黄金协会</a></li>
<li>黄金首饰市场：第一印度、第二中国</li>
</ul>
</div>
<div id="outline-container-orge322465" class="outline-4">
<h4 id="orge322465"><span class="section-number-4">2.1.1</span> 市场</h4>
<div class="outline-text-4" id="text-2-1-1">
<ul class="org-ul">
<li>期货期权交易所：NYMEX、TOCOM、CBOT、巴西商品交易所等</li>
<li><p>
现远期黄金批发市场：
</p>
<p class="verse">
LBMA 伦敦金银市场协会，全球最大 OTC 市场。它是对全球现货黄金有形的定价中心及无形市场的最大枢纽。<br />
参与者：LBMA 会员、跨国矿业公司、黄金经纪商、各国中央银行、国际金融组织<br />
<br />
纽约、苏黎士、东京、香港等地有区域性现货市场，受各自所在国央行监管。<br />
参与者：银行、黄金经销商、综合性财团<br />
<br />
瑞士本身没有黄金供应，其中立国传统及银行保密制度，使瑞士成为世界最大黄金 <b>转运</b> 中心。<br />
矿产黄金的 60%直接运入苏黎士市场。瑞士三大银行组成苏黎士黄金总库负责保管多国官方黄金储备及私人藏金。<br />
</p></li>
<li>黄金实物流向：官方及机构&#x2013;&gt;个人</li>
</ul>
</div>
</div>

<div id="outline-container-org28e29c4" class="outline-4">
<h4 id="org28e29c4"><span class="section-number-4">2.1.2</span> 价格影响</h4>
<div class="outline-text-4" id="text-2-1-2">
<ul class="org-ul">
<li>供需
<ul class="org-ul">
<li>供给影响
<ol class="org-ol">
<li>黄金存量变化</li>
<li>新金矿开采成本变动</li>
<li>黄金生产国政治、军事、经济</li>
<li>央行储备抛售</li>
</ol></li>
<li>需求影响
<ol class="org-ol">
<li>首饰工业需求量</li>
<li>投资者保值需求，抵御通胀</li>
</ol></li>
</ul></li>
<li>美元汇率</li>
<li>各国货币政策因素</li>
<li>国际贸易、外债赤字引起的连锁反应</li>
<li>国际政局动荡、战争、恐怖事件</li>
<li>股市</li>
<li>石油价格</li>
</ul>
</div>
</div>
</div>

<div id="outline-container-orga94bfbb" class="outline-3">
<h3 id="orga94bfbb"><span class="section-number-3">2.2</span> 白银</h3>
<div class="outline-text-3" id="text-2-2">
<ul class="org-ul">
<li>所有金属中导电、导热性最好，延展性仅次于金</li>
<li>货币属性(历史原因)</li>
<li><p>
作为工业原料多用于 <b>电子电气工业 、摄影业 、太阳能、医疗、高新技术产业</b> 等领域。
</p>
<p class="verse">
需求主体工业用银。常用于导体、开关、触点和保险丝上<br />
摄影业由于数码化的影响，对白银需求日趋下降<br />
</p></li>
<li>碘化银用于人工降雨</li>
<li>工艺性：用于制作首饰、银器、银币(纪念币)。首饰需求：中国印度上升、欧美下降。</li>
<li>白银生产分为矿产银和再生银</li>
<li>十大白银生产国：中国、秘鲁、墨西哥、澳大利亚、玻利维亚、俄罗斯、智利、美国、波兰、哈萨克斯坦，占白银总产量 80%以上</li>
<li>欧洲国家如意大利白银珠宝首饰业发达，为白银主要进口地区之一，中国为最大出口国，受出口 <b>退税政策</b> 影响，出口量减少</li>
</ul>
</div>

<div id="outline-container-org01d9a7e" class="outline-4">
<h4 id="org01d9a7e"><span class="section-number-4">2.2.1</span> 市场</h4>
<div class="outline-text-4" id="text-2-2-1">
<ul class="org-ul">
<li>期货：CME COMEX 主要期货交易所</li>
<li>现货：LBMA</li>
<li>2010 我国白银消费结构：电子电气 37%、银基合金及钎焊料 23%、银质工艺品、首饰银币 31%，感光材料 4%、抗菌等其它领域 5%</li>
</ul>
</div>
</div>

<div id="outline-container-org37a5caf" class="outline-4">
<h4 id="org37a5caf"><span class="section-number-4">2.2.2</span> 价格影响</h4>
<div class="outline-text-4" id="text-2-2-2">
<ul class="org-ul">
<li>美元汇率，对长期趋势影响不大</li>
<li>黄金和白银长期正相关性较强，短期不十分突出</li>
</ul>
</div>
</div>
</div>
</div>
</div>
</body>
</html>
